health = {
    "head": ["Больная", "Здоровая"],
    "arms": ["Больная", "Здоровая"],
    "body": ["Больная", "Здоровая"],
    "legs": ["Больная", "Здоровая"],
}

#Сюда симптомы и только с большой буквы!
symptoms = {
    "head": ["!Красные глаза", "Головная боль", "Насморк",],
    "arms": ["Сыпь", "!Грязные ногти", "Холодные руки"],
    "body": ["Вурчящий живот", "Пивное пузо", "Анорексия", "!Нереалистично белый цвет кожи"],
    "legs": ["Плоскостопие", "Худые ноги", "!Длинные ноги"],
}

#Сюда только имена с большой буквы
names = ["Арут", "Вася", "Аня", "Серёга"]

#
symptoms_description = {
    "Красные глаза": "чешуться глаза",
    "Головная боль": "болит голова",
    "Насморк": "чмурыгает носом",
    "Сыпь": "красные точки по телу",
    "Грязные ногти": "под ногтями видна земля",
    "Холодные руки": "руки выглядят холодными",
    "Вурчящий живот": "живот издает звуки",
    "Пивное пузо": "вздутый живот",
    "Анорексия": "выглядит худым(ой)",
    "Плоскостопие": "необычная походка",
    "Худые ноги": "ноги выглядят тонкими",
    "Длинные ноги": "жутко длинные ноги",
    "Нереалистично белый цвет кожи": "слишком белый цвет кожи"
}