health = {
    "head": ["Больная", "Здоровая"],
    "arms": ["Больная", "Здоровая"],
    "body": ["Больная", "Здоровая"],
    "legs": ["Больная", "Здоровая"],
}

#Сюда симптомы и только с большой буквы!
symptoms = {
    "head": ["!Красные глаза", "Шизофрения", "Насморк", "!Размытое лицо", "Сосал?"],
    "arms": ["Сыпь", "!Вырванные ногти", "Холодные руки",],
    "body": ["Вурчящий живот", "Толстый", "Худой", "!Бледная кожа"],
    "legs": ["Плоскостопие", "!Кривые ноги", "!Длинные ноги", "Шрамы на ногах"],
}

#Сюда только имена с большой буквы
names = ["Арут", "Вася", "Серёга", "Леха", "Саня", "Рома", "Гриша", "Володя", "Савелий"]

#
symptoms_description = {
    "Красные глаза": "чешуться глаза,видны потёки крови",
    "Шизофрения": "как будто он говорит с кем-то,но никого нету",
    "Насморк": "раздражительно чмурыгает носом",
    "Сыпь": "красные точки по всему телу",
    "Вырванные ногти": "на руках видно лишь остатки от ногтей",
    "Холодные руки": "на руках как будто иней",
    "Вурчящий живот": "живот издает громкие и неприятные звуки",
    "Толстый": "со стороны видно что, ноги еле как держат его",
    "Худой": "кажется сейчас унесёт ветром",
    "Плоскостопие": "необычная походка",
    "Кривые ноги": "до жути кривые ноги",
    "Длинные ноги": "вам кажется что он выше вас на пару метров",
    "Бледная кожа": "бледный цвет кожи,у вас появилось такое ощущение что он не выходил никогда на улицу",
    "Размытое лицо": "трудно разглядеть выражение лица",
    "Шрамы на ногах": "на ногах видны острые шрамы"
}